Repository: aiiid/VK_WeatherApp
Catalog: VK_WeatherApp/Utilities/Localizable.xcstrings
Source language: en
Languages: ru

source: Cloudy Day
ru: Облачнный день

# cloudyDayDescr
source: Overcast day
ru: Пасмурная погода

source: Less cloudy
ru: Менее облачно

# lessCloudyDescr
source: Few clouds
ru: Чуть чуть облачков

source: Location
ru: Местоположение

source: Rain
ru: Дождь

# rainDescr
source: Rainy weather, under my umberella
ru: Дождичек, под зонтичком

# starryNight
source: Overcast night
ru: Пасмурная ночь

# starryNightDescr
source: Cause you're a sky full of stars
ru: Потому ты звездное небо

source: Sunny
ru: Солнечно

# sunnyDescr
source: Clear sky ☀️
ru: Чистое небо ☀️

source: Thunder
ru: Гром

# thunderDescr
source: Thunderstorm
ru: Гроза!

source: VK house
ru: Дом ВК

source: Weather
ru: Погода

# weatherDescr
source: Weather Description
ru: Описание погоды
